/*
 * Loco ios export: iOS Localizable.strings
 * Project: Lattis Operator
 * Release: Working copy
 * Locale: en, English
 * Exported by: Ravil Khusainov
 * Exported at: Thu, 06 Jan 2022 15:35:17 +0300
 */

/* loco:60865d5bdaff54212476a3c2 */
"operator" = "OPERATOR";

/* loco:60865e3fd1f065019c155794 */
"email" = "Email";

/* loco:60865e95daff54212476a3c4 */
"password" = "Password";

/* loco:60865eab5d54276cd83124e2 */
"fleets" = "Fleets";

/* loco:60865eb589dcbf49a7482182 */
"log-out" = "Log Out";

/* loco:60865ee689dcbf49a7482184 */
"vehicles" = "Vehicles";

/* loco:60865ef33e3ee274c447a872 */
"tickets" = "Tickets";

/* loco:60865efcb2df9068213eb7a2 */
"map" = "Map";

/* loco:60865f053e3ee274c447a874 */
"equipment" = "Equipment";

/* loco:60865f2017e9b42e2d5dd872 */
"create-ticket" = "Create ticket";

/* loco:6086604ac89a2e2310478cb2 */
"ticket" = "Ticket";

/* loco:60866051c89a2e2310478cb4 */
"vehicle" = "Vehicle";

/* loco:60866067c847061dc3651f52 */
"created" = "Created";

/* loco:6086607617e9b42e2d5dd874 */
"category" = "Category";

/* loco:60866082c89a2e2310478cb6 */
"assign-to" = "Assign to:";

/* loco:60866095bb113d60366c6be2 */
"operator-notes" = "Operator notes";

/* loco:6086609fc847061dc3651f54 */
"add-notes" = "Add notes";

/* loco:608660acc847061dc3651f56 */
"notes" = "Notes";

/* loco:608660b7ea4ff96b607dfd73 */
"cancel" = "Cancel";

/* loco:608660bebb113d60366c6be4 */
"save" = "Save";

/* loco:608660cbbb113d60366c6be6 */
"edit" = "Edit";

/* loco:608660d9138cc73194559242 */
"info" = "Info";

/* loco:608660e29eb8f4600764f2b2 */
"name" = "Name";

/* loco:608660ecae5dc73bd459a662 */
"battery-level" = "Battery level";

/* loco:608660f9a991025611038712 */
"qr-code" = "QR-code";

/* loco:608661039eb8f4600764f2b4 */
"locate" = "Locate";

/* loco:6086610c87653e70465fbf92 */
"trips" = "Trips";

/* loco:60866117c847061dc3651f58 */
"status" = "Status";

/* loco:6086611d1cac1351153dd124 */
"group" = "Group";

/* loco:6086612ccad04c3b26648cb2 */
"ride-type" = "Ride type";

/* loco:608661349d6d1a4b5d50b2f4 */
"make" = "Make";

/* loco:6086613ba5a1ce6d483b4a22 */
"model" = "Model";

/* loco:60866150bb113d60366c6bea */
"vendor" = "Vendor";

/* loco:608661560b45a21e5e18ed14 */
"key" = "Key";

/* loco:608661661cac1351153dd128 */
"device-type" = "Device type";

/* loco:6086616ea5a1ce6d483b4a24 */
"connection" = "Connection";

/* loco:608662c99ea4860dbe0111f2 */
"scan-qr-code" = "Scan QR-code";

/* loco:608668ec2ecc7e2a9d15dbb3 */
"login" = "Login";

/* loco:608672b68b300e05c95e3113 */
"warning" = "Warning";

/* loco:6086c2b9c32d9534351abff2 */
"filter" = "Filter";

/* loco:6086c2d020002f7c38110d12 */
"search" = "Search";

/* loco:6086c2e7ad8355276121a6c2 */
"clean" = "Clean";

/* loco:6086ccf9dd92b57c66351d32 */
"select_fleet" = "Select Fleet";

/* loco:6088f214a4581f6989573b62 */
"vehicle-name" = "Vehicle name";

/* loco:6088f2233dae482b09762f82 */
"status-live" = "Live";

/* loco:6088f233bffb053494757e82 */
"status-out-of-service" = "Out of service";

/* loco:6088f23a03740262de112892 */
"status-staging" = "Staging";

/* loco:6088f32fae4aa525a8239fd2 */
"status-any" = "Any";

/* loco:6089932a58f4e6669f2c7723 */
"unassigned" = "Unassigned";

/* loco:608a36dd41aea129f5538d12 */
"assignee" = "Assignee";

/* loco:608a770951ea2a5acb17c842 */
"change-status" = "Change status";

/* loco:608aa0d6d21b881e3c12b656 */
"parking_outside_geofence" = "Parking outside geofence";

/* loco:608aa12a6c71ff29031f3cc3 */
"issue_detected" = "Issue detected";

/* loco:608aa13f123da744d975e492 */
"damage_reported" = "Damage reported";

/* loco:608aa14cfb02bb5774269632 */
"service_due" = "Service due";

/* loco:608aa16a0426e21a8e10ec73 */
"reported_theft" = "Reported theft";

/* loco:608aa17fb3f51e2a25687522 */
"low_battery" = "Low battery";

/* loco:608abbad149e8b2a80640c03 */
"select-vehicle" = "Select vehicle";

/* loco:608abd2f65476c25644761b3 */
"online" = "Online";

/* loco:608abd391b3ce361a16c2e36 */
"offline" = "Offline";

/* loco:608ac0a2dc71bf7cc8607d33 */
"status-archive" = "Archive";

/* loco:608ac495a49f1b24193b0d42 */
"defleet" = "Defleet";

/* loco:608ac4a6db518d762e44c292 */
"equipment-assigned" = "Equipment assigned";

/* loco:608ac4d1532d3a238f6e2922 */
"lock_not_assigned" = "Equipment unassigned";

/* loco:608ac504db518d762e44c296 */
"parked" = "Parked";

/* loco:608ac5122b259251ce6096f2 */
"on_trip" = "In Ride";

/* loco:608ac52fb7597971781a7c13 */
"damaged" = "Damage reported";

/* loco:608ac654a2d9db71247bc968 */
"reported_stolen" = "Reported stolen";

/* loco:608ac6f80f469b37404e33d2 */
"stolen" = "Stolen";

/* loco:608ac70c499d0f454828cd94 */
"under_maintenance" = "Maintenance";

/* loco:608ac71c499d0f454828cd96 */
"total_loss" = "Total loss";

/* loco:608acb6070c75a59dc137912 */
"collect" = "Collect";

/* loco:608acb6e5f86f7134d0ff332 */
"balancing" = "Balancing";

/* loco:608acb7d974c1e367760e9b2 */
"reserved" = "Reserved";

/* loco:608acb8ce1dc9c07443559e2 */
"transport" = "Transport";

/* loco:608acc5acf1d1962a75dfaa2 */
"status-secondary" = "Secondary";

/* loco:608acc76d2a5cd50c730b512 */
"status-primary" = "Primary";

/* loco:608be19ef761683586126ee3 */
"security_label" = "Security";

/* loco:6090d3f0d6a6a61ed33116e2 */
"control_label" = "Control";

/* loco:60939a95b60fa706e83ef062 */
"headlight" = "Headlight";

/* loco:60954e25928bb227700a10c2 */
"taillight" = "Taillight";

/* loco:60954e5aab29865fc74bb294 */
"unlock_battery_cover" = "Unlock battery cover";

/* loco:60b0c756650484152811bc93 */
"on" = "On";

/* loco:60b0c75c96b84c7cbc343192 */
"off" = "Off";

/* loco:60b0c77596b84c7cbc343194 */
"flicker" = "Flicker";

/* loco:60b0c77cfa867230b703c182 */
"horn" = "Horn";

/* loco:60b0c796d95c1b3d0a74cce5 */
"sound" = "Sound";

/* loco:60b0c7e9d3739469ac4f3792 */
"refresh" = "Refresh";

/* loco:60b5c3f57b7a971af7545e62 */
"internet_is_required" = "The service requires internet connection.";

/* loco:60d1739f4b24fb6bcf2aae02 */
"user" = "User";

/* loco:60d173c9d86957355f47bb62 */
"phone-number" = "Phone number";

/* loco:60d173f04b24fb6bcf2aae04 */
"date-started" = "Date started";

/* loco:60d174304b24fb6bcf2aae06 */
"date-ended" = "Date ended";

/* loco:60d17443c285ad38c36339b2 */
"duration" = "Duration";

/* loco:60d174545577a846b3074e73 */
"from" = "From";

/* loco:60d174630428866e5e70a4c2 */
"to" = "To";

/* loco:60d179b342ba514ff0371f33 */
"end-trip" = "End trip";

/* loco:60d1805faf79e82bec6b25b2 */
"call" = "Call";

/* loco:60d1806dd31a6950407d3fd2 */
"copy" = "Copy";

/* loco:60d1807cd31a6950407d3fd4 */
"message" = "Message";

/* loco:60d4454eab98b95cbd369263 */
"no-tickets" = "No tickets";

/* loco:60d4460cd80cb33a5667ce34 */
"no-vehicles" = "No vehicles";

/* loco:60df220c9a72c5054b0b2072 */
"done" = "Done";

/* loco:60df22156709dd20d54a1af2 */
"low-battery" = "Low battery";

/* loco:60df222f85e01a10d55f4722 */
"select-all" = "Select All";

/* loco:60df224470292a3df13b0b42 */
"unselect-all" = "Unselect All";

/* loco:60e42c31ad384e4e5e3457e2 */
"send-email" = "Send email";

/* loco:60e554a49977c425b04bf9a2 */
"location_access_hint" = "Please allow the application to access location. This is required while using the app";

/* loco:60e554e4568d2e32555befc2 */
"general_btn_ok" = "OK";

/* loco:60f6bd02ad07d34e33734222 */
"scan" = "Scan";

/* loco:60f6bd66de8c5d5cd659a444 */
"%@ qr-codes" = "%@ QR-codes";

/* loco:60f6bf2dc6314f0f0542b022 */
"close" = "Close";

/* loco:60f7bdf4bbbb7b701c61c522 */
"batch-actions-on-trip" = "Please handle on trip vehicle before using batch actions";

/* loco:60fa4ea8e6a2327fd609c452 */
"clear" = "Clear";

/* loco:60fe427ab51f3c444a0e8d52 */
"no-trips-remaining" = "No trips remaining for the vehicle. Do you want to change it's status?";

/* loco:60ffe5b31c90a8223b6db263 */
"fleet-name" = "Fleet name";

/* loco:615bf3cbe449d474790a9164 */
"resolve" = "Resolve";

/* loco:61d6d6ea41321e30b55d41a2 */
"unlock" = "Unlock";

/* loco:61d6de8cb646133aca7a62f2 */
"fleet-settings" = "Fleet settings";

/* loco:61d6de9dfb6f8814b2436a32 */
"undefined" = "Undefined";

/* loco:61d6e1d7afdc140bbf3a0e52 */
"fleet" = "Fleet";

/* loco:61d6e1fa17422f589d4b7ff2 */
"logout" = "LogOut";
